{
  "BMI CALCULATOR": "Tính Chỉ Số BMI",
  "CHART": {
    "fivee": "BIỂU ĐỒ TÍNH CHỈ SỐ BMI",
    "weigh status": "TÌNH TRẠNG CÂN NẶNG",
    "Below 18.5": "Dưới 18.5",
    "30.0 - and Above": "30.0 - và cao hơn",
    "Underweight": "Thiếu cân",
    "Healthy": "Bình thường",
    "Overweight": "Thừa cân",
    "Obesity": "Béo phì",
    "risk": "Rủi ro liên quan",
    "OverweightRisk": {
      "one": "Tăng nguy cơ mắc các bệnh về tim mạch",
      "two": "Tăng nguy cơ phát triển bệnh đái tháo đường loại 2",
      "three": "Vấn đề về xương khớp, như thoái hóa khớp",
      "four": "Vấn đề về hô hấp, bao gồm chứng ngưng thở khi ngủ",
      "five": "Hội chứng chuyển hóa, bao gồm tăng huyết áp",
      "six": "Tăng nguy cơ mắc một số loại ung thư"
    },
    "UnderweightRisk": {
      "one": "Suy dinh dưỡng, thiếu hụt vitamin",
      "two": "Hệ miễn dịch yếu, dễ nhiễm trùng",
      "three": "Loãng xương và nguy cơ gãy xương",
      "four": "Vấn đề về sinh sản",
      "five": "Suy nhược cơ bắp",
      "six": "Vấn đề về tăng trưởng ở trẻ em và thanh thiếu niên"
    }
  },
  "button": "Tính toán",
  "calculate": {
    "fivee": "TÍNH TOÁN CHỈ SỐ BMI CỦA BẠN",
    "description": "Chỉ số khối cơ thể (BMI) là một đo lường về mỡ cơ thể dựa trên chiều cao và cân nặng áp dụng cho đàn ông và nữ trưởng thành.",
    "total": "Chỉ số BMI của bạn là:",
    "result": {
      "one": "Bạn đang thiếu cân. Quan trọng là phải ăn uống cân đối và tham khảo ý kiến của bác sĩ để xác định nguyên nhân và giải quyết vấn đề một cách thích hợp.",
      "two": "Bạn có cân nặng bình thường. Tiếp tục duy trì chế độ ăn uống cân đối và tập thể dục thường xuyên để duy trì cân nặng của bạn.",
      "three": "Bạn đang thừa cân. Hãy xem xét việc áp dụng một chế độ ăn uống lành mạnh hơn và tăng cường hoạt động thể chất. Tham khảo ý kiến của bác sĩ cũng có thể giúp bạn tạo ra một kế hoạch.",
      "four": "Bạn đang bị béo phì. Quan trọng là phải hành động để giảm cân thông qua một chế độ ăn uống lành mạnh và tập thể dục đều đặn. Việc tìm kiếm lời khuyên từ bác sĩ được khuyến khích cao."
    }
  }
}
